Repository: LapotinVal/Gwibber
Catalog: po/*.po
Languages: ca, da, de, fi, fr, it, nl, pl, pt, pt_br, tr, zh_cn

source: <b>Notification</b>
ca: <b>Notificació</b>
da: <b>Advisering</b>
de: <b>Benachrichtigung</b>
fi: <b>Ilmoitukset</b>
it: <b>Notifiche</b>
nl: <b>Herinnering</b>
pl: <b>Powiadamianie</b>
pt: <b>Notificação</b>
pt_br: <b>Notificações</b>
tr: <b>Bildiri</b>
zh_cn: <b>通知</b>

source: <b>Theme</b>
ca: <b>Tema</b>
da: <b>Tema</b>
de: <b>Thema</b>
fi: <b>Teema</b>
fr: <b>Thème</b>
it: <b>Tema</b>
nl: <b>Thema</b>
pl: <b>Motyw</b>
pt: <b>Tema</b>
pt_br: <b>Tema</b>
tr: <b>Tema</b>
zh_cn: <b>主题</b>

source: <b>Update</b>
ca: <b>Actualització</b>
da: <b>Opdatér</b>
de: <b>Aktualisierung</b>
fi: <b>Päivitys</b>
fr: <b>Mise à jour</b>
it: <b>Aggiornamenti</b>
pl: <b>Aktualizuj</b>
pt: <b>Actualizar</b>
pt_br: <b>Atualizar</b>
tr: <b>Güncelle</b>
zh_cn: <b>更新</b>

source: <b>Window Behavior</b>
ca: <b>Comportament de la Finestra</b>
da: <b>Vinduesopførsel</b>
de: <b>Fensterverhalten</b>
fi: <b>Ikkunan käyttäytyminen</b>
fr: <b>Comportement de la fenêtre</b>
it: <b>Comportamento finestra</b>
nl: <b>Venstergedrag</b>
pl: <b>Zachowanie okna</b>
pt: <b>Comportamento da Janela</b>
pt_br: <b>Comportamento da janela</b>
tr: <b>Pencere Davranışı</b>
zh_cn: <b>窗口行为</b>

source: API key:
ca: Clau de l'API:
da: API nøgle:
de: API-Schlüssel:
fi: API-avain:
fr: Clé de l'API :
it: Chiave API:
pl: Klucz API:
pt: Chave API:
pt_br: Chave API:
tr: API anahtarı:
zh_cn: API 密钥

source: About Gwibber
ca: Quant a Gwibber
da: Om Gwibber
de: Über Gwibber
fi: Tietoja Gwibberistä
fr: A propos de Gwibber
it: Informazioni su Gwibber
nl: Over Gwibber
pl: O Gwibber
pt: Sobre o Gwibber
pt_br: Sobre Gwibber
tr: Gwibber hakkında
zh_cn: 关于Gwibber

source: App Key:
ca: Clau de l'aplicació:
da: Applikationsnøgle:
de: Programm-Schlüssel
fi: Sovellusavain:
fr: Clé de l'application :
it: Chiave applicazione:
pl: Przycisk aplikacji:
pt: Chave App:
pt_br: Chave App:
tr: Uygulama Anahtarı:
zh_cn: Ping.fm App 密钥:

source: Append colon to username when replying
ca: Afegir dos punts al nom d'usuari quan respons
da: Vedlæg kolon efter brugernavn ved svar
de: Beim antworten dem Benutzernamen einen Doppelpunkt hinzufügen
fi: Lisää kaksoispiste käyttäjänimen perään vastatessa
fr: Ajouter un point-virgule après le nom d'utilisateur lors d'une réplique
it: Aggiungere i due punti al nome utente nelle risposte
nl: Voeg dubbele punt toe aan gebruikersnaam bij het antwoorden
pl: Dodawaj dwukropek do nazwy uzytkownika podczas opowiadania
pt: Fixar cor ao nome de utilizador quando responde
pt_br: Inserir vírgula após o nome do usuário ao responder
tr: Cevap verirken kullanıcı isminden sonra iki nokta ekle
zh_cn: 回复时在用户名后面添加分号

source: Authorize Status Changes
ca: Autoritzar canvis d'estat
da: Autorisér status ændringer
de: Statusänderungen autorisieren
fi: Salli tilamuutokset
fr: Autoriser les changements de statut
it: Autorizza modifica stato
nl: Statuswijzigingen toestaan
pl: Autoryzuj zmiany statusu
pt: Autorizar mudança de estado
pt_br: Autorizar mudanças de status
tr: Durum Değişiklerine izin ver.
zh_cn: 批准更改状态功能

source: Automatically shorten pasted URLs
ca: Reduir automàticament les adreces electròniques pegades
da: Automatisk forkortelse af indsatte URLer
de: Eingefügte URLs automatisch kürzen
fi: Lyhennä URL-osoitteet automaattisesti
fr: Réduire automatiquement les URLs collées
it: Accorciare automaticamente gli URL copiati
nl: Verkort geplakte URL's automatisch
pl: Automatycznie skracaj wklejone adresy URL
pt: Encurta automaticamente URLs colados
pt_br: Automaticamente encurte URLs coladas
tr: Yapıştırılan linkleri otomatik olarak kısalt.
zh_cn: 自动缩短粘贴的网页链接

source: Click the link below to navigate to the Facebook friends page and then copy the "Friend's Status Feed" link from the left-hand side of the page and paste it into the Feed URL textbox.
ca: Prem l'enllaç d'ací baix per anar a la pàgina d'amics de Facebook i copia l'enllaç de "Resum d'estat d'amics" que es troba al costat esquerre de la pàgina i pega'l en la caixa de text de l'adreça electrònica dels resums.
da: Tryk på genvejen nedenfor for at navigere til venner siden på Facebook og derefter kopiér "Friends's Status Feed" genvejen fra venstresiden og indsæt den i Feed URL tekstfeltet
fi: Napsauta alapuolella olevaa linkkiä siirtyäksesi Facebookin kaverisivulle. Kopioi sitten ”Kaverien tilapäivitykset” -linkki sivun vasemmasta reunasta ja liitä se Syötteen URL -tekstikenttään.
fr: Cliquez sur le lien ci-dessous pour aller sur la page de vos amis Facebook, puis copiez le lien "Statuts de vos amis" dans la colonne de gauche et collez-le dans la zone de texte ci-dessous.
it: Fare clic sul collegamento qui sotto per aprire la pagina degli amici di Facebook, copiare l'indirizzo del collegamento «Feed stato amici» dal lato sinistro della pagina e incollarlo nel campo «Feed URL».
nl: Klik op de link hieronder om naar uw Facebook-vriendenpagina te gaan, om daarna de "Friend's Status Feed" link aan de linkerkant van de pagina te kopiëren en te plakken in het Feed-URL tekstveld.
pt: Carregue na ligação abaixo para navegar na página de amigos no Facebook e copiar a ligação "Friend's Status Feed" do lado esquerdo da página e colá-la na caixa de texto Feed URL.
pt_br: Clique no link abaixo para navegar para a sua página de amigos do Facebook, e então copie o link "Friend's Status Feed" ao lado esquerdo da página e cole-o na caixa de texto URL do Feed.
zh_cn: 点击以下链接打开Facebook的朋友列表。在此网页的左侧栏里将“朋友狀態摘要“链接复制到以上摘要链接的输入域里。

source: Comment Color:
ca: Color de Comentaris:
da: Kommentar farve:
de: Kommentar-Farbe:
fi: Kommenttiväri:
fr: Couleur du commentaire :
it: Colore commento:
nl: Kleur opmerkingen:
pl: Kolor komentarza
pt: Escolher cor:
pt_br: Cor do comentário:
tr: Yorum Rengi:
zh_cn: 评论字体颜色：

source: Copyright (C) 2007-2009 Gwibber Team
fi: Tekijänoikeudet (C) 2007-2009 Gwibber-tiimi
fr: Copyright (C) 2007-2009 L'équipe de Gwibber
it: Copyright © 2007-2009 Gwibber Team
pt_br: Copyright (C) 2007-2009 Time do Gwibber
tr: Telif Hakkı (C) 2007-2009 Gwibber Team
zh_cn: (C) 2007-2009 Gwibber 小组。保留所有权。

source: Digg Color:
ca: Color de Digg:
da: Digg farve:
de: Digg-Farbe:
fi: Digg-väri:
fr: Couleur du Digg
it: Colore Digg:
nl: Kleur Digg:
pl: Kolor Digg-a
pt: Procurar cor:
pt_br: Cor do Digg:
tr: Digg Rengi:
zh_cn: Digg通知颜色

source: Domain:
ca: Domini:
da: Domæne:
fi: Verkkoalue:
fr: Domaine :
it: Dominio:
nl: Domein:
pl: Domena:
pt: Domínio:
pt_br: Domínio:
tr: Alan adı:
zh_cn: 网域：

source: Facebook Authorization
ca: Autorització de Facebook
da: Facebook autorisation
de: Facebook-Aurorisierung
fi: Facebook-valtuutus
fr: Autorisation Facebook
it: Autorizzazione Facebook
nl: Facebook-autorisatie
pl: Autoryzacja Facebook-a
pt: Autorização do Facebook
pt_br: Autorização do Facebook
tr: Facebook yetkilendirmesi
zh_cn: Facebook批准

source: Feed URL:
ca: Adreça electrònica dels Resums
fi: Syötteen URL
fr: URL du flux :
it: URL del feed:
pl: URL kanału:
pt_br: URL do Feed:
tr: Besleme adresi:
zh_cn: 摘要链接：

source: Get Feed
ca: Aconsegueix els Resums
da: Hent kilde
fi: Nouda syöte
fr: Obtenir le fil
it: Ottieni il feed
nl: Feed ophalen
pt: Obter Feed
pt_br: Obter Feed
zh_cn: 获取摘要

source: Get Jaiku API key
ca: Aconsegueix la clau de l'API de Jaiku
da: Hent Jaiku API nøgle
de: Jaiku API-Schlüssel bekommen
fi: Nouda Jaikun API-avain
fr: Obtenir la clé d'API de Jaiku
it: Ottieni la chiave delle API di Jaiku
pt: Obter a chave API do Jaiku
pt_br: Obter chave API do Jaiku
zh_cn: 获取Jaiku API密钥

source: Get Ping.fm key
ca: Aconsegueix la clau de Ping.fm
da: Hent Ping.fm nøgle
de: Ping.fm-Schlüssel bekommen
fi: Nouda Ping.fm-avain
fr: Obtenir la clé d'API de Ping.fm
it: Ottieni la chiave di Ping.fm
pt: Obter a chave do Ping.fm
pt_br: Obter chave do Ping.fm
zh_cn: 获取Ping.fm密钥

source: Gwibber Web Site
ca: Plana web de Gwibber
da: Gwibber hjemmeside
de: Gwibber Homepage
fi: Gwibberin WWW-sivut
fr: Site web de Gwibber
it: Sito web di Gwibber
pl: Strona WWW Gwibber-a
pt: Sítio do Gwibber
pt_br: Site do Gwibber
tr: Gwibber Web Sitesi
zh_cn: Gwibber网站

source: Gwibber is an open source microblogging client for GNOME that supports Twitter, Jaiku, Facebook, Pownce, Identi.ca and other popular social web services.
ca: Gwibber es un client de codi obert de microblogging per a GNOME que soporta Twitter, Jaiku, Facebook, Pownce, Identi.ca i altres serveis web socials populars.
da: Gwibber er en open source mikroblogging klient til GNOME som understøtter Twitter, Jaiku, Facebook, Pownce, Identi.ca, og andre populære web services.
de: Gwibber ist ein quelloffener Mikro-Blogging-Klient für Gnome, der Twitter, Jaiku, Facebook, Pownce, Identi.ca und andere bekannte webbasierte soziale Netzwerke unterstützt.
fi: Gwibber on avoimen lähdekoodin mikrobloggausohjelma Gnomelle, joka tukee Twitteriä, Jaikua, Facebookia, Powncea, Identi.caa ja muita suosittuja sosiaalisen webin palveluita.
fr: Gwibber est un client open source de microblogging pour GNOME qui supporte Twitter, Jaiku, Facebook, Pownce, Identi.ca et d'autres services web sociaux populaires.
it: Gwibber è un client open source per GNOME per micro-blog che supporta Twitter, Jaiku, Facebook, Pownce, Identi.ca e altri famosi servizi di web sociale.
nl: Gwibber is een open bron microblogging-cliënt voor GNOME dat werkt met Twitter, Jaiku, Facebook, Pownce, Identi.ca en andere populaire sociale webservices.
pl: Gwibber jest open source'owym klientem mikroblogowania dla GNOME obsługującym: Twitter, Jaiku, Facebook, Pownce, Identi.ca i inne popularne serwisy sieciowe.
pt: O Gwibber é um cliente de microblogging em código aberto para o GNOME que suporta o Twitter, Jaiku, Facebook, Pownce, Identi.ca e outros serviços populares de web social.
pt_br: Gwibber é um cliente de microblogging open source para GNOME, que suporta Twitter, Jaiku, Facebook, Pownce, Identi.ca e outros serviços web populares.
tr: Gwibber, GNOME için yapılmış; Twitter, Jaiku, Facebook, Pownce, Identi.ca ve diğer popüler sosyal ağları destekleyen bir açık kaynak kodlu mikrogünlük istemcisidir
zh_cn: Gwibber是一个基于GNOME的微博客客户端。它支持Twitter, Jaiku, Facebook, Pownce, Identi.ca以及其他社群网络服务。

source: Hide taskbar entry
ca: Ocultar la barra de tasques
da: Gem statuslinje indlæg
de: Taskleisten-Eintrag verstecken
fi: Piilota ikkunaluettelosta
fr: Enlever la fenêtre de la barre des tâches
it: Nascondere la finestra dall'elenco finestre
nl: Invoer taakbalk verbergen
pl: Ukryj okno na pasku zadań
pt: Esconder a entrada da barra de tarefas
pt_br: Ocultar programa na barra de tarefas
tr: Görev çubuğunda gösterme
zh_cn: 隐藏任务栏图标

source: Message Color:
ca: Color del Missatge
da: Besked farve:
de: Nachrichten-Farbe:
fi: Viestin väri:
fr: Couleur du message :
it: Colore messaggio:
nl: Kleur bericht:
pl: Kolor wiadomości
pt: Cor da mensagem:
pt_br: Cor da mensagem
tr: Mesaj Rengi:
zh_cn: 信息颜色：

source: Minimize to tray on close
ca: Minimitza a la safata al tancar
da: Minimer til statusområdet ved lukning
de: Beim Schließen in das Benachrichtigungsfeld minimieren
fi: Pienennä tilariville suljettaessa
fr: Réduire dans la zone de notification à la fermeture
it: Alla chiusura minimizzare nell'area di notifica
nl: Naar systeemvak minlmaliseren bij het afsluiten
pl: Minimalizowanie do obszaru powiadamiania po zamknięciu
pt: Minimizar para a área de notificação
pt_br: Minimizar para a bandeja do sistema
tr: Kapattığımda simge durumuna küçült
zh_cn: 关闭后最小化到任务栏

source: Minutes between refresh:
ca: Minuts entre recàrregues:
da: Minutter i mellem genopfriskning:
de: Minuten zwischen Aktualisierung:
fi: Minuutteja päivitysten välillä:
fr: Nombre de minutes entre les mises à jour :
it: Minuti tra gli aggiornamenti:
nl: Minuten tussen vernieuwen:
pl: Minuty pomiędzy odświeżeniami:
pt: Minutos entre actualizações:
pt_br: Minutos entre atualizações:
tr: Yenileme için bekleme süresi:
zh_cn: 刷新间隔时间（分钟）:

source: Password:
ca: Contrasenya:
da: Adgangskode:
de: Passwort:
fi: Salasana:
fr: Mot de passe :
nl: Wachtwoord:
pl: Hasło:
pt: Palavra-passe:
pt_br: Senha:
tr: Şifre:
zh_cn: 密码：

source: Request Login Code
ca: Demanar Codi d'Ingrés
da: Bestil adgangskode
de: Login-Code anfordern
fi: Pyydä sisäänkirjautumistunnusta
fr: Demander un code d'identification
it: Richiedi codice d'accesso
nl: Inlogcode aanvragen
pl: Poproś o kod logowania
pt: Solicitar código de entrada
pt_br: Solicitar código de login
tr: Giriş Kodu İste
zh_cn: 申请登录密码

source: Show tray icon
ca: Mostrar la icona a la safata
da: Vis statusikon
de: Zeige Tray-Symbol
fi: Näytä ilmoitusalueen kuvake
fr: Afficher l'icône de notification
it: Mostrare icona nell'area di notifica
nl: Systeemvakpictogram tonen
pl: Pokaż ikonę w zasobniku systemowym
pt: Mostrar ícone na bandeja do sistema
pt_br: Mostrar ícone na bandeja do sistema
tr: Sistem çekmecesi simgesini göster
zh_cn: 显示任务栏图标

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
da: Dette program er fri software; du må videredistribuere det og/eller modificere det under betingelserne af GNU General Public License licensen som udgivet af Free Software Foundation; enten udgave 2 af licensen eller senere udgaver (efter dit valg). Dette program er distribueret med et ønske at det vil være nyttigt, men UDEN GARANTI; uden den underforståede garanti bestående i SALGBARHED eller EGNETHED TIL ET BESTEMT FORMÅL. Se GNU General Public License licensteksten for yderligere detaljer. De skulle have modtaget et kopi af GNU General Public License licensen med dette program. Hvis ikke kan de skrive til Free Software Foundation Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
de: Dieses Programm ist freie Software, du kannst es zu den Bedingungen der GNU General Public License, veröffentlicht von der Free Software Foundation, entweder Version 2 der Lizenz oder (nach deiner Wahl) jeder späteren Version, weitergeben und / oder verändern. Dieses Programm wird in der Hoffnung, nützlich zu sein, aber OHNE IRGENDEINE GARANTIE, sogar ohne die implizite Garantie der Marktgängigkeit oder Eignung für einen bestimmten Zweck. Beachte auch die GNU General Public License für weitere Details. Du solltest eine Kopie der GNU General Public License zusammen mit diesem Programm erhalten haben. Falls nicht, schreibe an die Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
fi: Tämä on vapaa ohjelma; sitä on sallittu levittää edelleen ja/tai muuttaa GNU yleisen lisenssin (GPL-lisenssin) ehtojen mukaan sellaisina kuin Free Software Foundation on ne julkaissut; joko lisenssin version 2, tai (valinnan mukaan) minkä tahansa myöhemmän version mukaisesti. Tätä ohjelmaa levitetään siinä toivossa, että se olisi hyödyllinen, mutta ilman mitään takuuta; ilman edes hiljaista takuuta kaupallisesti hyväksyttävästä laadusta tai soveltuvuudesta tiettyyn tarkoitukseen. Katso GPL-lisenssistä lisää yksityiskohtia. Tämän ohjelman mukana pitäisi tulla kopio GPL-lisenssistä; jos näin ei ole, kirjoita osoitteeseen Free Software Foundation Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301, USA.
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier conformément aux termes de la Licence Publique Générale GNU (GPL) telle que publiée par la Free Software Foundation ; version 2 de la licence, ou encore (à votre choix) toute version ultérieure. Ce programme est distribué dans l’espoir qu’il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de COMMERCIALISATION ou D’ADAPTATION A UN OBJET PARTICULIER. Pour plus de détails, voir la Licence Publique Générale GNU. Un exemplaire de la Licence Publique Générale GNU doit être fourni avec ce programme ; si ce n’est pas le cas, écrivez à la Free Software Foundation Inc., 51 Franklin Street, 5ème étage, Boston, MA 02110-1301, Etats-Unis.
it: Questo è software libero; è possibile ridistribuirlo o modificarlo secondo i termini della licenza GNU General Public License, come pubblicata dalla Free Software Foundation; versione 2 della licenza, o (a scelta) una versione più recente. Questo software è distribuito nella speranza che possa risultare utile, ma SENZA ALCUNA GARANZIA, nemmeno la garanzia implicita di COMMERCIABILITÀ o APPLICABILITÀ PER UNO SCOPO PARTICOLARE. Per maggiori dettagli consultare la GNU General Public License. Una copia della GNU General Public License dovrebbe essere stata fornita con questo programma. In caso contrario scrivere a: Free Software Foundation, Inc. 51 Franklin Street, Fifth Floor, Boston MA 02111-1301, USA
nl: Dit programma is vrije software; u mag het herdistribueren en/of wijzigen de voorwaarden van de GNU Algemene Publieke Licentie zoals gepubliceerd door de Free Software Foundation; onder versie 2 van de Licentie, of (naar uw keuze) elke latere versie. Dit programma is gedistribueerd in de hoop dat het nutttig zal zijn, maar ZONDER ENIGE GARANTIE; zelfs zonder de impliciete garanties DIE GEBRUIKELIJK ZIJN IN DE HANDEL of voor BRUIKBAARHEID VOOR EEN SPECIFIEK DOEL. Zie de GNU Algemene Publieke voor meer informatie. U zou een kopie van de GNU Algemene Publieke Licentie gekregen moeten hebben bij deze toepassing; zoniet, schrijf naar de Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pt: Este programa é software livre; pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU tal como publicado pela Free Software Foundation; versão 2 da Licença, ou (na sua opinião) qualquer posterior. Este programa é distribuído na esperança que seja útil, mas SEM QUALQUER GARANTIA; mesmo sem a garantia implícita de COMERCIALIZAÇÃO ou ADEQUAÇÃO A QUALQUER FIM PARTICULAR. Ver a Licença Pública Geral GNU para mais detalhes. Deve ter recebido uma cópia da Licença Pública Geral GNU juntamente com este programa; em caso negativo, escreva para a Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pt_br: Este programa é software livre; você pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU, conforme publicada pela Free Software Foundation; tanto a versão 2 da Licença como (a seu critério) qualquer versão mais nova. Este programa é distribuído na expectativa de ser útil, mas SEM QUALQUER GARANTIA; sem mesmo a garantia implícita de COMERCIALIZAÇÃO ou de ADEQUAÇÃO A QUALQUER PROPÓSITO EM PARTICULAR. Consulte a Licença Pública Geral GNU para obter mais detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa; se não, escreva para a Free Software Foundation, Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307, USA.

source: Username:
ca: Nom d'usuari:
da: Brugernavn:
de: Benutzername:
fi: Käyttäjänimi:
fr: Nom d'utilisateur :
it: Nome utente:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt: Nome de Utilizador:
pt_br: Nome de usuário:
tr: Kullanıcı Adı:
zh_cn: 用户名：

source: _Authorize Gwibber
ca: _Autoritzar a Gwibber
da: _Autorisér Gwibber
de: Gwibber _autorisieren
fi: _Valtuuta Gwibber
fr: _Autoriser Gwibber
it: _Autorizza Gwibber
nl: Gwibber _autoriseren
pl: _Autoryzuj Gwibbera
pt: _Autorizar o Gwibber
pt_br: _Autorizar Gwibber
tr: Gwibber'a yetki ver
zh_cn: 批准Gwibber (_A)

source: translator-credits
ca: Launchpad Contributions: Marc Ordinas i Llopis https://launchpad.net/~marcoil Launchpad Contributions: Marc Ordinas i Llopis https://launchpad.net/~marcoil Samuel Rodrigo https://launchpad.net/~diarmuid.shaka
da: Launchpad Contributions: Josef Assad https://launchpad.net/~josefassad
de: Launchpad Contributions: Daniel Bruckhaus https://launchpad.net/~th3-b0b Philip Stewart https://launchpad.net/~sodoku patrihito https://launchpad.net/~patrick-nell Launchpad Contributions: Caramdir https://launchpad.net/~caramdir Daniel Bruckhaus https://launchpad.net/~th3-b0b Philip Stewart https://launchpad.net/~sodoku Stupid2.de https://launchpad.net/~stupid2noob Thomas Schewe https://launchpad.net/~thosch66 Vinzenz Vietzke https://launchpad.net/~v1nz patrihito https://launchpad.net/~patrick-nell
fi: Launchpad Contributions: Miia Ranta https://launchpad.net/~myrtti Launchpad Contributions: Miia Ranta https://launchpad.net/~myrtti Launchpad Contributions: Miia Ranta https://launchpad.net/~myrtti Timo Jyrinki https://launchpad.net/~timo-jyrinki
fr: Launchpad Contributions: Benoit Hetru https://launchpad.net/~bleu Kaïs Bejaoui https://launchpad.net/~kais Launchpad Contributions: Benoit Hetru https://launchpad.net/~bleu Kaïs Bejaoui https://launchpad.net/~kais Rémi Prévost https://launchpad.net/~remiprev Stéphane Marguet https://launchpad.net/~stemp tibo7989 https://launchpad.net/~tibo7989
it: Milo Casagrande <milo@ubuntu.com>, 2008 Launchpad Contributions: Milo Casagrande https://launchpad.net/~milo Launchpad Contributions: Milo Casagrande https://launchpad.net/~milo Launchpad Contributions: Federico Alfredo Moretti https://launchpad.net/~fedmor Milo Casagrande https://launchpad.net/~milo
nl: Launchpad Contributions: rob https://launchpad.net/~rvdb Launchpad Contributions: rob https://launchpad.net/~rvdb
pl: Launchpad Contributions: spitfire https://launchpad.net/~mieszkoslusarczyk Launchpad Contributions: Tomasz Z. Napierala https://launchpad.net/~tzn spitfire https://launchpad.net/~mieszkoslusarczyk
pt: Launchpad Contributions: Fernando Luís Santos https://launchpad.net/~flsantos
pt_br: Launchpad Contributions: André Gondim https://launchpad.net/~andregondim Launchpad Contributions: André Gondim https://launchpad.net/~andregondim Ursula Junque https://launchpad.net/~ursinha
tr: Launchpad Contributions: Eylül Cavaç https://launchpad.net/~eylulcavac Volkan Esgel https://launchpad.net/~vesgel Yigit Güneli https://launchpad.net/~yiit
zh_cn: Launchpad Contributions: Jonathan Lumb https://launchpad.net/~jonolumb
