Repository: LapotinVal/Gwibber
Catalog: po/*.po
Languages: ca, da, de, fi, fr, it, nl, pl, pt, pt_br, tr, zh_cn

source: Gwibber Microblogging Client
ca: Client de Microblogging Gwibber
da: Gwibber mikroblogging klient
de: Gwibber Mikro-Blogging-Klient
fi: Gwibber-mikrobloggaus
fr: Client de Microblogging Gwibber
it: Gwibber - Client per micro-blog
nl: Gwibber microblogging-cliënt
pl: Klient mikroblogowania Gwibber
pt: Cliente de Microblogging Gwibber
pt_br: Cliente Gwibber Microblog
tr: Gwibber Mikroblog İstemcisi
zh_cn: Gwibber微博客客户端

source: Microblogging Client
ca: Client de Microblogging
da: Mikroblogging klient
de: Mikro-Blogging-Klient
fi: Mikrobloggausohjelma
fr: Client de Microblogging
it: Client per micro-blog
nl: Microblogging-cliënt
pl: Klient mikroblogowania
pt: Cliente de Microbogging
pt_br: Cliente Microblog
tr: Mikroblog İstemcisi
zh_cn: 微博客客户端

source: Microblogging client for GNOME
ca: Client de Microblogging per a GNOME
da: Mikroblogging klient til GNOME
de: Mikro-Blogging-Klient für GNOME
fi: Mikrobloggausohjelma Gnomelle
fr: Client de microblogging pour GNOME
it: Client GNOME per micro-blog
nl: Microblogging-cliënt voor GNOME
pl: Klient mikroblogowania dla GNOME
pt: Cliente de Microblogging para o GNOME
pt_br: Cliente microblog para GNOME
tr: GNOME için mikroblog istemcisi
zh_cn: 基于GNOME的微博客客户端

source: _Editor
da: Tekstbehandler
fi: _Muokkain
fr: _Éditeur
pl: _Edytor
tr: _Düzenleyici
zh_cn: 编辑框 (_E)

source: _Statusbar
ca: Barra d'e_stat
da: _Statuslinje
de: _Statusleiste
fi: _Tilarivi
fr: _Barre d'état
it: Barra di _stato
nl: _Statusbalk
pl: _Pasek stanu
pt: _Barra de estado
pt_br: Barra de _status
tr: _Durum Çubuğu
zh_cn: 状态栏 (_S)

source: Tray _Icon
ca: _Icona de Notificació
da: Systembakke _Ikon
de: Tray_symbol
fi: _Ilmoitusalueen kuvake
fr: Icône dans la zone de notification
it: _Icona di notifica
nl: Systeemvakp_ictogram
pl: _Ikona w obszarze powiadamiania
pt: _Ícone da Bandeja
pt_br: Enviar _ícone para a bandeja
tr: Simgesi
zh_cn: 任务栏图标 (_I)

source: _Receive Messages
ca: _Rebre Missatges
da: _Modtag Beskeder
de: Nachrichten _empfangen
fi: _Vastaanota viestejä
fr: _Recevoir des Messages
it: _Ricevere messaggi
nl: Berichten _ontvangen
pl: _Odbieraj wiadomości
pt: _Receber mensagens
pt_br: Mensagem _recebida
tr: _Mesajları Al
zh_cn: 接收信息 (_R)

source: _Send Messages
ca: Enviar Missatge_s
da: _Send Beskeder
de: Nachrichten _senden
fi: _Lähetä viestejä
fr: _Envoyer des Messages
it: _Inviare messaggi
nl: Berichten _versturen
pl: _Wysyłaj wiadomości
pt: _Enviar mensagens
pt_br: Men_sagem enviada
tr: Mesajları _Gönder
zh_cn: 发送信息 (_S)

source: Search _Messages
ca: Cercar _Missatges
da: S_øg i Beskeder
de: _Nachrichten suchen
fi: _Hae viesteistä
fr: Chercher les _Messages
it: _Cercare messaggi
nl: _Berichten zoeken
pl: Przeszukuj wiadomości
pt: Procurar _Mensagens
pt_br: Pesquisar _mensagens
tr: Mesajlarda _Ara
zh_cn: 搜索信息 (_M)

source: Messages
ca: Missatges
da: Beskeder
de: Meldungen
fi: Viestit
it: Messaggi
nl: Berichten
pl: _Wiadomości
pt: Mensagens
pt_br: Mensagens
tr: Mesajlar
zh_cn: 信息

source: Replies
ca: Respostes
da: Svar
de: Antworten
fi: Vastaukset
fr: Réponses
it: Risposte
nl: Reacties
pl: Odpowiedzi
pt: Respostas
pt_br: Respostas
tr: Cevaplar
zh_cn: 回复

source: Cancel
ca: Cancel·lar
da: Annullér
de: Abbrechen
fi: Peru
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
tr: Vazgeç
zh_cn: 取消

source: Enter a search query:
ca: Introdueix un terme per a la recerca:
da: Indtast forespørgsel
de: Suchanfrage eingeben:
fi: Anna hakulauseke:
fr: Entrez un critère de recherche :
it: Digitare una chiave di ricerca:
nl: Voer zoekterm in:
pl: Wprowadź tekst wyszukiwania:
pt: Introduza a pesquisa:
pt_br: Entre uma frase para busca
tr: Arama terimini girin
zh_cn: 输入搜索信息：

source: %s message from %s at %s %s
ca: %s missatges des de %s a %s %s
da: %s besked fra %s %s %s
de: %s Nachricht von %s um %s %s
fi: %s viesti, lähettänyt %s %s %s
fr: %s message de %s à %s %s
it: %s messaggio da %s presso %s %s
nl: %s bericht van %s op %s %s
pl: %s wiadomość od %s na %s %s
pt: %s mensagem de %s em %s %s
pt_br: %s messagem de %s em %s %s
zh_cn: %s 信息来自 %s 于 %s %s

source: Characters remaining: %s
ca: Caràcters restants: %s
da: Resterende tegn: %s
de: %s Zeichen übrig.
fi: %s merkkiä jäljellä
fr: Caractères restants : %s
it: Caratteri rimanenti: %s
nl: Resterende tekens: %s
pl: Pozostało %s znaków
pt: Caracteres que faltam: %s
pt_br: Caracteres restantes: %s
tr: Kalan karakterler: %s
zh_cn: 剩余字符数: %s

source: _Manage
ca: Ad_ministrar
da: _Administrér
de: _Verwalten
fi: _Hallitse
fr: _Gérer
it: _Gestisci
nl: Be_heren
pl: _Zarządzaj
pt: _Gerir
pt_br: _Gerenciar
tr: _Yönet
zh_cn: 管理 (_M)

source: _Create
ca: _Crear
da: _Opret
de: _Anlegen
fi: _Luo
fr: _Créer
it: _Crea
nl: _Aanmaken
pl: _Utwórz
pt: _Criar
pt_br: _Criar
tr: _Oluştur
zh_cn: 建立 (_C)

source: Refresh
ca: Actualitzar
da: Opdatér
de: Aktualisieren
fi: Päivitä
fr: Actualiser
it: Aggiorna
nl: Vernieuwen
pl: Odśwież
pt: Actualizar
pt_br: Atualizar
tr: Yenile
zh_cn: 刷新

source: Search
ca: Cercar
da: Søg
de: Suchen
fi: Etsi
fr: Rechercher
it: Cerca
nl: Zoeken
pl: Szukaj
pt: Pesquisar
pt_br: Pesquisar
tr: Ara
zh_cn: 搜索

source: Clear
ca: Esborrar
da: Ryd
de: Leeren
fi: Tyhjennä
fr: Effacer
it: Pulisci
nl: Wissen
pl: Wyczyść
pt: Limpar
pt_br: Limpar
tr: Temizle
zh_cn: 清除信息

source: Close Window
ca: Tancar Finestra
da: Luk vindue
de: Fenster schliessen
fi: Sulje ikkuna
fr: Fermer la fenêtre
it: Chiudi la finestra
nl: Venster sluiten
pt: Fechar a janela
pt_br: Fechar janela
zh_cn: 关闭窗口

source: Preferences
ca: Preferències
da: Indstillinger
de: Einstellungen
fi: Asetukset
fr: Préférences
it: Preferenze
nl: Voorkeuren
pl: Preferencje
pt: Preferências
pt_br: Preferências
tr: Ayarlar
zh_cn: 首选项

source: Quit
ca: Eixir
da: Afslut
de: Beenden
fi: Lopeta
fr: Quitter
it: Esci
nl: Afsluiten
pl: Zakończ
pt: Sair
pt_br: Sair
tr: Çık
zh_cn: 退出

source: Get Help Online...
ca: Aconseguiu Ajuda En Línia...
da: Få hjælp via internettet
de: Online Hilfe erhalten …
fi: Hae ohjeita verkosta...
fr: Obtenir de l'aide en ligne...
it: Ottieni aiuto online...
nl: Online-hulp...
pt: Obter ajuda online...
zh_cn: 获取在线帮助...

source: Translate This Application...
ca: Traduïu Aquesta Aplicació...
da: Oversæt dette program
de: Diese Anwendung übersetzen ...
fi: Käännä tämä ohjelma...
fr: Traduire cette application…
it: Traduci questa applicazione...
nl: Deze toepassing vertalen...
pt: Traduzir esta aplicação...
zh_cn: 翻译此应用程序...

source: Report a Problem
ca: Informeu d'un Problema
da: Indrapportér et problem
de: Fehler melden
fi: Raportoi ongelmasta
fr: Signaler un problème
it: Segnala un problema
pt: Reportar um Problema.
zh_cn: 报告错误

source: _About
ca: Quant _a
da: _Om dette program
de: Ü_ber
fi: _Tietoja
fr: _À propos
it: I_nformazioni
nl: _Info
pl: _O programie
pt: _Sobre
pt_br: _Sobre
tr: _Hakkında
zh_cn: 关于 (_A)

source: S_pellcheck
ca: Com_provació d'ortografia
da: Sta_vekontrol
de: Rechtschreib_prüfung
fi: O_ikoluku
fr: C_orriger l'orthographe
it: C_ontrollo ortografico
nl: S_pellingscontrole
pl: Sprawdzanie pisowni
pt_br: V_erificação ortográfica
tr: Yazım kontrolu
zh_cn: 拼写检查 (_P)

source: E_rrors
da: Fe_jl
de: Feh_ler
fi: Vi_rheet
fr: E_rreurs
it: E_rrori
nl: _Foutmeldingen
pl: _Błędy
pt: E_rros
pt_br: E_rros
tr: Ha_talar
zh_cn: 错误 (_R)

source: _View
ca: _Vista
da: _Vis
de: _Ansicht
fi: _Näytä
fr: _Affichage
it: _Visualizza
nl: Beel_d
pl: _Widok
pt: _Ver
pt_br: _Visualizar
tr: _Görünüm
zh_cn: 查看 (_V)

source: _Accounts
ca: Comptes (_A)
da: _Konti
de: _Konten
fi: _Käyttäjätilit
fr: _Comptes
it: _Account
pl: _Konta
pt: _Contas
pt_br: Cont_as
tr: _Hesaplar
zh_cn: 帐户 (_A)

source: _Help
ca: Ajuda (_H)
da: _Hjælp
de: _Hilfe
fi: O_hje
fr: _Aide
it: A_iuto
nl: _Hulp
pl: _Pomoc
pt: _Ajuda
pt_br: A_juda
tr: _Yardım
zh_cn: 帮助 (_H)

source: Display bubbles
ca: Mostrar les notificacions emergents
da: Vis bobler
de: Blasen anzeigen
fi: Näytä kuplat
fr: Afficher les bulles
it: Visualizzare notifiche
nl: Ballonnen tonen
pl: Wyświetlaj powiadomienia
pt: Mostrar bolhas
pt_br: Mostrar bolhas
tr: Bildiri balonlarını göster
zh_cn: 显示气泡

source: Errors
da: Fejl
de: Fehler
fi: Virheet
fr: Erreurs
it: Errori
nl: Foutmeldingen
pl: Błędy
pt: Erros
pt_br: Erros
tr: Hatalar
zh_cn: 错误

source: Debug Output
ca: Eixida de Depuració
da: Fejlfindingsdata
de: Debug-Ausgabe
fi: Virheenjäljitystuloste
fr: Sortie de débogage
it: Output di debug
nl: Debug-uitvoer
pl: Wyjście debugowania
pt: Resultado de Depuração
pt_br: Resultado de Depuração
tr: Hata Ayıklama Çıktısı
zh_cn: 排错输出

source: Last update: %s
ca: Última actualització: %s
da: Sidste opdatering: %s
de: Letzte Aktualisierung: %s
fi: Viimeisin päivitys: %s
fr: Dernière mise à jour : %s
it: Ultimo aggiornamento: %s
nl: Laatste update: %s
pl: Ostatnia aktualizacja: %s
pt: Ultima actualização: %s
pt_br: Última atualização: %s
tr: Son Güncelleme: %s
zh_cn: 上次更新于：%s

source: Keys obtained successfully.
ca: Èxit en obtindre les claus.
da: Nøgler hentet med succes
de: Schlüssel erfolgreich empfangen.
fi: Avaimet haettu onnistuneesti.
fr: Clés obtenues avec succès.
it: Chiavi ricevute con successo.
nl: Sleutels ophalen gelukt.
pl: Udało się uzyskać klucze.
pt: Chaves obtidas com sucesso.
pt_br: Chaves obtidas com sucesso.
tr: Anahtarlar başarıyla alındı.
zh_cn: 已获取密钥

source: Failed to obtain key.
ca: No s'ha pogut obtindre la clau.
da: Fejl ved nøglehentning
de: Empfangen des Schlüssels fehlgeschlagen.
fi: Avaimen hakeminen epäonnistui.
fr: N'a pas pu obtenir la clé.
it: Chiave non ricevuta.
nl: Sleutel ophalen mislukt.
pl: Nie udało się uzyskać kluczy.
pt: Falhou a obtenção da chave.
pt_br: Falha ao obter chave.
tr: Anahtarlar alınamadı.
zh_cn: 获取密钥失败

source: Create %s account
ca: Crear un compte en %s
da: Opret konto %s
de: Konto %s erstellen
fi: Luo %s-tili
fr: Créer un compte %s
it: Crea account %s
nl: Account %s aanmaken
pl: Utwórz konto %s
pt: Criar %s conta
pt_br: Criar conta %s
tr: Yeni %s hesabı yarat
zh_cn: 建立%s帐户

source: Edit %s account
ca: Editar el compte en %s
da: Redigér konto %s
de: Konto %s bearbeiten
fi: Muokkaa %s-tiliä
fr: Editer un compte %s
it: Modifica account %s
nl: Account %s bewerken
pl: Edytuj konto %s
pt: Editar %s conta
pt_br: Editar conta %s
tr: %s hesabını düzenle
zh_cn: 编辑%s帐户

source: Are you sure you want to cancel the creation of this account?
ca: Estàs segur/a que vols cancel·lar la creació d'aquest compte?
da: Er du sikker du ønsker at annulere oprettelse af dette konto?
de: Soll das Erstellen des Kontos wirklich abgebrochen werden?
fi: Oletko varma että haluat perua tämän tilin luomisen?
fr: Êtes-vous sûr de vouloir annuler la création de ce compte ?
it: Annullare la creazione di questo account?
nl: Weet u zeker dat u het aanmaken van deze account wilt annuleren?
pl: Na pewno anulować tworzenie tego konta?
pt: Tem a certeza que quer cancelar a criação desta conta?
pt_br: Você tem certeza que quer cancelar a criação desta conta?
tr: Bu hesabın yaratılmasını iptal etmek istediğinizden emin misiniz?
zh_cn: 您是否确定要取消建立此帐户？

source: Are you sure you want to delete this account?
ca: Estàs segur/a que vols suprimir aquest compte?
da: Er du sikker på at du vil slette denne konto?
de: Bist du dir sicher, dass du dieses Konto unwiderruflich löschen möchtest?
fi: Haluatko varmasti poistaa tämän tilin?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?
it: Eliminare questo account?
nl: Weet u zeker dat u dit account wilt verwijderen?
pl: Czy na pewno usunąć to konto?
pt: Tem a certeza que quer apagar esta conta?
pt_br: Tem certeza de que quer apagar essa conta?
tr: Bu hesabı silmek istediğinizden emin misiniz?
zh_cn: 您是否确定要删除此帐户？

source: Manage Accounts
ca: Gestió dels comptes
da: Håndtér konti
de: Konten verwalten
fi: Hallitse tilejä
fr: Gérer les comptes
it: Gestisci account
nl: Accounts beheren
pl: Zarządzaj kontami
pt: Gerir Contas
pt_br: Gerenciar contas
tr: Hesapları Yönet
zh_cn: 管理帐户

source: Username
ca: Nom d'usuari
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d’utilisateur
it: Nome utente
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário
tr: Kullanıcı Adı
zh_cn: 用户名

source: Receive
ca: Rebre
da: Modtag
de: Empfangen
fi: Vastaanota
fr: Recevoir
it: Ricevi
nl: Ontvangen
pl: Otrzymywanie
pt: Receber
pt_br: Receber
tr: Al
zh_cn: 接收

source: Send
ca: Enviar
de: Senden
fi: Lähetä
fr: Envoyer
it: Invia
nl: Versturen
pl: Wyślij
pt: Enviar
pt_br: Enviar
tr: Gönder
zh_cn: 发送

source: Protocol
da: Protokol
de: Protokoll
fi: Yhteyskäytäntö
fr: Protocole
it: Protocollo
pl: Protokół
pt: Protocolo
pt_br: Protocolo
tr: İletişim Kuralları
zh_cn: 协议

source: in reply to
ca: en resposta a
da: som svar til
de: als Antwort auf
fi: vastauksena viestiin
fr: en réponse à
it: in risposta a
nl: in antwoord op
pl: w odpowiedzi na
pt: em resposta a
pt_br: em resposta para
tr: -e cevap olarak
zh_cn: 回复

source: from
ca: des de
da: fra
de: von
fi: kohteesta
fr: de
it: via
nl: van
pl: od
pt: de
pt_br: de
tr: Nereden
zh_cn: 来自

source: send message
ca: enviar missatge
da: send besked
de: Nachrichten senden
fi: viestin lähetys
fr: Envoyer le message
it: invio messaggio
nl: Bericht versturen
pl: wyślij wiadomość
pt: Envio de mensagem
pt_br: enviar mensagem
tr: mesaj yolla
zh_cn: 发送信息

source: retrieve thread
ca: recuperar fil
da: hent tråd
de: Thread empfangen
fi: viestiketjun nouto
fr: Récupérer le flux
it: recupero thread
nl: Draad ophalen
pl: pobierz wątek
pt: recuperar discussão
pt_br: obter tópico
tr: konuyu al
zh_cn: 获取帖子

source: retrieve responses
ca: recuperar respostes
da: hent svar
de: Rückmeldung empfangen
fi: vastauksien nouto
fr: Récupérer les réponses
it: recupero risposte
nl: Antwoorden ophalen
pl: pobierz odpowiedzi
pt: recuperar resposta
pt_br: obter respostas
tr: cevapları al
zh_cn: 获取回复

source: retrieve messages
ca: recuperar missatges
da: hent beskeder
de: Nachrichten empfangen
fi: viestien nouto
fr: Récupérer les messages
it: recupero messaggi
nl: Berichten ophalen
pl: pobierz wiadomości
pt: recuperar mensagens
pt_br: obter mensagens
tr: mesajları al
zh_cn: 获取信息

source: retrieve positions
ca: recuperar posicions
da: hent positioner
de: Position empfangen
fi: sijaintien nouto
fr: Récupérer les positions
it: recupero posizioni
nl: Posities ophalen
pl: pobieraj położenie
pt: recuperar posições
pt_br: obter posições
tr: pozisyonları al
zh_cn: 获取位置

source: perform search query
ca: executar consulta de recerca
da: udfør søgeforespørgsel
de: Suchanfrage bearbeiten
fi: hakukyselyn suoritus
fr: effectuer la requête de recherche
it: esecuzione interrogazione di ricerca
nl: Zoeken
pl: wyszukaj
pt: efectuar pesquisa
pt_br: fazer busca
tr: arama yap
zh_cn: 进行搜索

source: perform tag query
ca: executar consulta d'etiquetes
da: udfør tag forespørgsel
de: Stichwortsuche durchführen
fi: merkintähaun suoritus
fr: Lancer la recherche par tag
it: esecuzione interrogazione etichetta
nl: Label zoeken
pl: znajdź według taga
pt: efectuar pesquisa de tags
pt_br: fazer busca entre tags
tr: etiket sorgulaması yap
zh_cn: 进行标签搜索

source: perform group query
ca: executar consulta d'agrupament
da: udfør gruppeforespørgsel
de: Gruppensuche durchführen
fi: ryhmähaun suoritus
fr: Lancer une recherche par groupe
it: esecuzione interrogazione sul gruppo
nl: Groep zoeken
pl: wykonaj zapytanie grupowe
pt: efectuar pesquisa de grupos
pt_br: fazer busca entre grupos
tr: grup sorgulaması yap
zh_cn: 进行小组搜索

source: This user has protected their updates.
ca: Aquest usuari ha protegit les seues actualitzacions.
da: Dene bruger har beskyttet deres opdateringer
de: Dieser Benutzer hat seine Updates geschützt.
fi: Tämä käyttäjä on suojannut päivityksensä.
fr: Cet utilisateur a protégé ses mises à jour.
it: Questo utente ha protetto i suoi aggiornamenti.
nl: De updates van deze gebruiker zijn beschermd.
pt: Este utilizador protegeu as actualizações.
pt_br: Este usuário protegeu seus updates.
tr: Bu kullanıcı kendi güncelleştirmelerini koruyor.
zh_cn: 该用户已启用更新保护功能

source: You need to send a request before you can view this person's timeline.
ca: Has d'enviar una petició per a veure la línia de temps d'aquesta persona.
da: Du skal sende en anmodning før du kan se denne brugers tidslinje
de: Du musst eine Anfrage senden, bevor du die Zeitleiste dieser Person sehen kannst.
fi: Tämän henkilön aikajanan seuraamiseen tarvitaan lupa, jonka saa pyytämällä.
fr: Vous devez envoyer une demande avant de pouvoir voir les mises à jour de cette personne.
it: È necessario inviare una richiesta prima di poter vedere gli aggiornamenti di questa persona.
nl: U dient een verzoek te doen om de tijdlijn van deze persoon te kunnen zien.
pt: Precisa de enviar um pedido antes que possa ver este cronograma.
pt_br: Você precisa enviar uma requisição antes de poder visualizar a linha do tempo deste usuário.
zh_cn: 您在向该用户提出申请后才能查看他的时间线

source: Send request...
ca: Enviar petició...
da: Send anmodning
de: Anfrage senden...
fi: Lähetä pyyntö...
fr: Envoyer une demande...
it: Invia richiesta...
nl: Verzoek sturen...
pt: Enviar pedido...
pt_br: Enviar requisição...
tr: İstek gönder...
zh_cn: 发送请求...

source: %(year)d year ago
ca: fa %(year)d any
da: %(year)d år siden
de: vor %(year)d Jahr
fi: %(year)d vuosi sitten
fr: il y a %(year)d an
it: %(year)d anno fa
nl: %(year)d jaar geleden
pl: rok temu
pt: %(year)d atrás
pt_br: %(year)d ano atrás
tr: %(year)d yıl önce
zh_cn: %(year)d 年前

source: %(day)d day ago
ca: fa %(day)d dia
da: for %(day)d dage siden
de: vor %(day)d Tag
fi: %(day)d päivä sitten
fr: il y a %(day)d jour
it: %(day)d giorno fa
nl: %(day)d dag geleden
pl: dzień temu
pt: %(day)d atrás
pt_br: %(day)d dia atrás
tr: %(day)d gün önce
zh_cn: %(day)d 天前

source: %(hour)d hour ago
ca: fa %(hour)d hora
da: for %(hour)d time siden
de: vor %(hour)d Stunde
fi: %(hour)d tunti sitten
fr: il y a %(hour)d heure
it: %(hour)d ora fa
nl: %(hour)d uur geleden
pl: godzinę temu
pt: %(hour)d atrás
pt_br: %(hour)d hora atrás
tr: %(hour)d saat önce
zh_cn: %(hour)d 小时前

source: %(minute)d minute ago
ca: fa %(minute)d minut
da: for %(minute)d minut siden
de: vor %(minute)d Minute
fi: %(minute)d minuutti sitten
fr: il y a %(minute)d minute
it: %(minute)d minuto fa
nl: %(minute)d minuut geleden
pl: minutę temu
pt: %(minute)d atrás
pt_br: %(minute)d minuto atrás
tr: %(minute)d dakika önce
zh_cn: %(minute)d 分钟前

source: %(sec)d second ago
ca: fa %(sec)d segon
da: for %(sec)d sekund siden
de: vor %(sec)d Sekunde
fi: %(sec)d sekunti sitten
fr: il y a %(sec)d seconde
it: %(sec)d secondo fa
nl: %(sec)d seconde geleden
pl: sekundę temu
pt: %(sec)d atrás
pt_br: %(sec)d segundo atrás
tr: %(sec)d saniye önce
zh_cn: %(sec)d 秒钟前

source: BUG: %s
ca: ERROR: %s
da: FEJL: %s
de: PROGRAMMFEHLER: %s
fi: VIRHE: %s
nl: FOUT: %s
pl: Błąd: %s
tr: Böcek: %s
zh_cn: 错误：%s

source: <b>1.</b> Click the button below to request a Gwibber login code from Facebook.
ca: <b>1.</b> Prem el botó d'ací baix per a demanar un codi d'ingrés des de Faceboook.
da: <b>1.</b> Tryk på knappen nedenfor for at bede om en login kode fra Facebook til Gwibber
de: <b>1.</b> Klicke den Knopf unten um einen Gwibber-Anmeldeschlüssel von Facebook anzufordern.
fi: <b>1.</b> Alapuolella olevalla painikkeella voit pyytää Gwibberille sisäänkirjautumiskoodia Facebookilta.
fr: <b>1.</b> Cliquez le bouton ci dessous pour demander un code identifiant Gwibber auprès de Facebook.
it: <b>1.</b> Fare clic sul pulsante qui sotto per richiedere un codice di accesso da Facebook.
nl: <b>1.</b> Klik op de knop hieronder om een Gwibber-inlogcode van Facebook op te vragen.
pl: <b>1.</b> Naciśnij przycisk poniżej, aby poprosić kodu logowania z serwisu Facebook.
pt: <b>1.</b> Carregue no botão abaixo para solicitar Um código de entrada Gwibber do Facebook.
pt_br: <b>1.</b> Clique no botão abaixo para solicitar um código de login para o Gwibber no Facebook.
tr: <b>1.</b> Facebook'tan yeni bir Gwibber bağlantı kodu almak için butona tıklayın.
zh_cn: <b>1.</b> 点击以下按钮 向Facebook申请一个Gwibber登录密码。

source: <b>2.</b> Copy and paste the one-time code into the entry field below and then click the Apply button.
ca: <b>2.</b> Còpia i pega el codi únic en el camp d'entrada d'ací baix i prem el botó d'aplicar.
da: <b>2.</b> Kopiér og indsæt engangskoden i indtastningsfeltet nedenfor og tryk på Apply knappen.
de: <b>2.</b> Kopiere den Einmalschlüssel in das Eingabefeld hierunter und klicke dann den Bestätigungsknopf.
fi: <b>2.</b> Kopioi ja liitä kertakäyttöinen koodi alapuolella olevaan kenttään ja napsauta Toteuta-painiketta.
fr: <b>2.</b> Copiez et collez ce code à usage unique dans le champ de saisie ci-dessous et cliquez sur le bouton Appliquer.
it: <b>2.</b> Copiare e incollare il codice univoco nel campo sottostante e fare clic su «Applica».
nl: <b>2.</b> Kopiëer en plak de éénmalige code in het invoerveld hieronder en klik op de Toepassen-knop.
pl: <b>2.</b> Skopiuj otrzymany jednorazowy kod do pola poniżej i naciśnij przycisk Zastosuj.
pt: <b>2.</b> Copiar e colar o código único no campo abaixo e carregar no botão de Solicitar
pt_br: <b>2.</b> Copie e cole o código válido apenas uma vez no campo de entrada abaixo, e então clique no botão Aplicar.
tr: <b>2.</b> Bu tek seferlik kodu kopyalayıp, aşağıdaki giriş kısmına yapıştırın ve uygula butonuna basın.
zh_cn: <b>2.</b> 将一次性密码复制至以下输入域，再点击“应用“按钮

source: <b>3.</b> Click the button below to give Gwibber permission to set your Facebook status.
ca: <b>3.</b> Prem el botó d'ací baix per a donar-li permís a Gwibber per a que canvie el teu estat de Facebook.
da: <b>3.</b> Tryk på knappen nedenfor for at tillade Gwibber at sætte dit Facebook status.
de: <b>3.</b> Klicke den Knopf hierunter um Gwibber die Erlaubnis zu erteilen auf Facebook deine Statusmeldungen zu aktualisieren.
fi: <b>3.</b> Alapuolella olevalla painikkeella annat Gwibberille luvan asettaa Facebook-tilasi.
fr: <b>3.</b> Cliquez le bouton ci-dessous pour donner à Gwibber la permission de changer votre statut Facebook.
it: <b>3.</b> Fare clic sul pulsante qui sotto per consentire al programma di impostare il proprio stato su Facebook.
nl: <b>3.</b> Klik op de knop hieronder om Gwibber toestemming te geven om uw Facebook-status in te stellen.
pl: <b>3.</b> Naciśnij poniższy przycisk aby zezwolić Gwibberowi zmienianie twojego statusu w serwisie Facebook.
pt: <b>3.</b> CArregue no botão abaixo para permitir que o Gwibber actualize o seu estado no Facebook.
pt_br: <b>3.</b> Clique no botão abaixo para permitir que o Gwibber configure o seu status no Facebook.
tr: <b>3.</b> Gwibber'a Facebook'taki durumunuzu değiştirme yetkisi vermek için butona tıklayın.
zh_cn: <b>3.</b> 点击以下按钮获准Gwibber更改Facebook状态。

source: <b>Account Information</b>
ca: <b>Informació del compte</b>
da: <b>Konto Information</b>
de: <b>Konto-Informationen</b>
fi: <b>Tilin tiedot</b>
fr: <b>Informations du compte</b>
it: <b>Informazioni sull'account</b>
nl: <b>Accountinformatie</b>
pl: <b>Informacja o koncie</b>
pt: <b>Informação da conta</b>
pt_br: <b>Informação da conta</b>
tr: <b>Hesap bilgisi</b>
zh_cn: <b>帐户信息</b>

source: <b>Account Status</b>
ca: <b>Estat del compte</b>
da: <b>Konto Status</b>
de: <b>Konto-Status</b>
fi: <b>Tilin tila</b>
fr: <b>Statut du compte</b>
it: <b>Stato dell'account</b>
pl: <b>Status konta</b>
pt: <b>Estado da conta</b>
pt_br: <b>Status da conta</b>
tr: <b>Hesap Durumu</b>
zh_cn: <b>帐户状态</b>

source: <b>Appearance</b>
ca: <b>Aspecte</b>
da: <b>Udseende</b>
de: <b>Aussehen</b>
fi: <b>Ulkoasu</b>
fr: <b>Apparence</b>
it: <b>Aspetto</b>
nl: <b>Weergave</b>
pl: <b>Wygląd</b>
pt: <b>Aparência</b>
pt_br: <b>Aparência</b>
tr: <b>Görünüm</b>
zh_cn: <b>外观</b>

source: <b>Experimental</b>
da: <b>Experimentel</b>
fi: <b>Kokeelliset</b>
fr: <b>Expérimental</b>
it: <b>Sperimentale</b>
nl: <b>Experimenteel</b>
pl: <b>Eksperymentalne</b>
tr: <b>Deneysel</b>
zh_cn: <b>实验性</b>
